{
    "nome": "Kono Subarashii Sekai ni Shukufuku wo! 3 (Dublado)",
    "slug": "kono-subarashii-sekai-ni-shukufuku-wo-3-dublado",
    "imagem": "https://animefire.plus/img/animes/kono-subarashii-sekai-ni-shukufuku-wo-3.webp",
    "total_episodios": 1,
    "episodios": [
        {
            "numero": 1,
            "url": "https://lightspeedst.net/s7/mp4/kono-subarashii-sekai-ni-shukufuku-wo-3-dublado/sd/1.mp4",
            "nome": "God's Blessings on This Bright Future!"
        }
    ],
    "metadata_completo": {
        "titulo_oficial": "Kono Subarashii Sekai ni Shukufuku wo! 3",
        "titulo_ingles": "KonoSuba: God's Blessing on This Wonderful World! 3",
        "generos": [
            "Adventure",
            "Comedy",
            "Fantasy"
        ],
        "classificacao": "PG-13 - Teens 13 or older",
        "popularidade": 473,
        "nota_media": 8.34,
        "sinopse": "Kazuma Satou, former NEET and current reincarnated adventurer, finally returns home after the incident at the Crimson Demon village. He is joined by his ever-reliable companions: self-absorbed goddess Aqua, one-trick pony arch-wizard Megumin, and masochistic crusader Lalatina Ford \"Darkness\" Dustiness. Following their recent exploits, the party is one step closer to vanquishing the Demon King and his armies—a terrifying task that Kazuma is eager to ignore for as long as possible. Things, however, are not going as smoothly as the group would like; they are constantly racking up debt, getting sidetracked during missions, and falling into traps due to their recklessness and eccentricities.\n\nAs the party struggles with their perennial issues, they receive an invitation from a princess interested in hearing tales of the group's \"heroic\" deeds. Darkness' pleas to refuse the invitation only fire the others up to accept it, marking the start of yet another uncanny adventure with unforeseen consequences.\n\n[Written by MAL Rewrite]",
        "ano": 2024,
        "status": "Finished Airing",
        "imagem_capa": "https://cdn.myanimelist.net/images/anime/1758/141268.jpg",
        "id_mal": 49458
    },
    "generos": [
        "Adventure",
        "Comedy",
        "Fantasy"
    ],
    "nota": 8.34,
    "ano": 2024
}