{
    "nome": "Kyuukyoku Shinka shita Full Dive RPG ga Genjitsu yori mo Kusoge Dattara (Dublado)",
    "slug": "kyuukyoku-shinka-shita-full-dive-rpg-ga-genjitsu-yori-mo-kusoge-dattara-dublado",
    "imagem": "https://animefire.plus/img/animes/kyuukyoku-shinka-shita-full-dive-rpg-ga-genjitsu-yori-mo-kusoge-dattara.webp",
    "total_episodios": 5,
    "episodios": [
        {
            "numero": 1,
            "url": "https://lightspeedst.net/s1/mp4/kyuukyoku-shinka-shita-full-dive-rpg-ga-genjitsu-yori-mo-kusoge-dattara-dublado/fhd/1.mp4"
        },
        {
            "numero": 2,
            "url": "https://lightspeedst.net/s1/mp4/kyuukyoku-shinka-shita-full-dive-rpg-ga-genjitsu-yori-mo-kusoge-dattara-dublado/fhd/2.mp4"
        },
        {
            "numero": 3,
            "url": "https://lightspeedst.net/s1/mp4/kyuukyoku-shinka-shita-full-dive-rpg-ga-genjitsu-yori-mo-kusoge-dattara-dublado/fhd/3.mp4"
        },
        {
            "numero": 4,
            "url": "https://lightspeedst.net/s1/mp4/kyuukyoku-shinka-shita-full-dive-rpg-ga-genjitsu-yori-mo-kusoge-dattara-dublado/fhd/4.mp4"
        },
        {
            "numero": 5,
            "url": "https://lightspeedst.net/s1/mp4/kyuukyoku-shinka-shita-full-dive-rpg-ga-genjitsu-yori-mo-kusoge-dattara-dublado/fhd/5.mp4"
        }
    ],
    "metadata_completo": {
        "titulo_oficial": "Kyuukyoku Shinka shita Full Dive RPG ga Genjitsu yori mo Kusoge Dattara",
        "titulo_ingles": "Full Dive: The Ultimate Next-Gen Full Dive RPG Is Even Shittier than Real Life!",
        "generos": [
            "Action",
            "Comedy",
            "Fantasy"
        ],
        "classificacao": "PG-13 - Teens 13 or older",
        "popularidade": 1000,
        "nota_media": 6.47,
        "sinopse": "Ten years ago, at the peak of the VRMMO development industry, a game titled \"Kiwame Quest\" entered the scene with potential like no other. Boasting a colossal total of 10 sexdecillion branches of possible story scenarios, this game pursued ultimate realism, ranging from humanlike NPCs to the perfect replication of all senses and physical abilities. But it soon became apparent that the game was too realistic, and the popularity of VRMMOs in general gradually began to plunge.\n\nAt present, due to an accident a few years prior, the high school student Hiroshi Yuuki now immerses himself in full-dive RPGs as a form of escapism. After failing to acquire the latest version of his favorite game, Hiroshi stumbles upon a game shop and meets its beautiful clerk Reona Kisaragi who convinces him to buy a copy of Kiwame Quest so that they can play together. \n\nThe first time Hiroshi plays the game, he marvels at the realism it offers. However, his astonishment is short-lived as he sets off a series of misfortunes, quickly realizing that the game is even worse than his already stressful life. Nevertheless, Hiroshi still finds himself logging on again despite his growing contempt for the game. With no do-overs in his current disadvantageous situation, Hiroshi only has one goal—clearing the game!\n\n[Written by MAL Rewrite]",
        "ano": 2021,
        "status": "Finished Airing",
        "imagem_capa": "https://cdn.myanimelist.net/images/anime/1357/113277.jpg",
        "id_mal": 44276
    },
    "generos": [
        "Action",
        "Comedy",
        "Fantasy"
    ],
    "nota": 6.47,
    "ano": 2021
}