{
    "nome": "Wind Breaker (Dublado)",
    "slug": "wind-breaker-dublado",
    "imagem": "https://animefire.plus/img/animes/wind-breaker.webp",
    "total_episodios": 1,
    "episodios": [
        {
            "numero": 1,
            "url": "https://lightspeedst.net/s7/mp4/wind-breaker-dublado/fhd/1.mp4",
            "nome": "Sakura Arrives at Furin"
        }
    ],
    "metadata_completo": {
        "titulo_oficial": "Wind Breaker",
        "titulo_ingles": "Wind Breaker",
        "generos": [
            "Action"
        ],
        "classificacao": "PG-13 - Teens 13 or older",
        "popularidade": 598,
        "nota_media": 7.73,
        "sinopse": "From an early age, Haruka Sakura was made an outcast due to his unconventional appearance and lack of social skills. However, the rough treatment turned him into a proficient fighter, which is now the only thing he prides himself on. Starting at Furin High School, where it is rumored that strength is valued over academics, Sakura has only one goal—taking the top spot.\n\nInvolved in a street brawl the day before his enrollment, Sakura happens to meet a group of his future schoolmates. Instead of the usual rejection, they fight alongside him, demonstrating that what the school actually cares about is protecting the town of Makochi from any harm—hence why the students call themselves \"Bofurin.\" Surprised by the support and appreciation of the townspeople, Sakura has a hard time accepting their goodwill.\n\nThough unfamiliar with kindness being shown to him, Sakura must learn to push past his discomfort when Bofurin is pitted against formidable enemies. After experiencing the feeling of acceptance, he finds himself fighting for the sake of others for the first time.\n\n[Written by MAL Rewrite]",
        "ano": 2024,
        "status": "Finished Airing",
        "imagem_capa": "https://cdn.myanimelist.net/images/anime/1438/141816.jpg",
        "id_mal": 54900
    },
    "generos": [
        "Action"
    ],
    "nota": 7.73,
    "ano": 2024
}