{
    "nome": "Fate/strange Fake",
    "slug": "fate-strange-fake",
    "imagem": "https://animefire.plus/img/animes/fate-strange-fake.webp",
    "total_episodios": 1,
    "episodios": [
        {
            "numero": 1,
            "url": "https://lightspeedst.net/s7/mp4_temp/fate-strange-fake/1/720p.mp4",
            "nome": "The Heroic Spirit Incident"
        }
    ],
    "metadata_completo": {
        "titulo_oficial": "Fate/strange Fake",
        "titulo_ingles": "Fate/strange Fake",
        "generos": [
            "Action",
            "Fantasy"
        ],
        "classificacao": "R - 17+ (violence & profanity)",
        "popularidade": 2784,
        "nota_media": null,
        "sinopse": "Fate/strange Fake centers around an imperfect copy of a Grail War based on the Third Holy Grail War in Fuyuki. Following the conclusion of the third Grail War, a US-based organization with magi distinct from the London-based Mage Association, used data from Fuyuki's Grail War to plan their own ritual. Seventy years later, they used the city of Snowfield as the Sacred Land for their own Grail War. However, they were unable to successfully replicate every aspect of the ritual, resulting in it acting only as an imitation that has lost the Saber class and allowed for the summoning of strange Servants due to the blurring of the definition of a \"hero.\"\n\nRohngall and his pupil, Faldeus, have been dispatched by the Mage's Association to investigate the city and the state of the war. Faldeus, a US organization spy, has Rohngall sniped upon his arrival, despite knowing that Rohngall is a puppet. He declares that their Holy Grail War has been in development and is real, causing a commotion at the Clock Tower, and that he wishes to \"advertise\" the project to the Association.\n\n(Source: MAL News)",
        "ano": 2026,
        "status": "Not yet aired",
        "imagem_capa": "https://cdn.myanimelist.net/images/anime/1752/150192.jpg",
        "id_mal": 55830
    },
    "generos": [
        "Action",
        "Fantasy"
    ],
    "nota": null,
    "ano": 2026
}