{
    "nome": "Mofa Gongzhu de Xiao Fannao",
    "slug": "mofa-gongzhu-de-xiao-fannao",
    "imagem": "https://animefire.plus/img/animes/mofa-gongzhu-de-xiao-fannao.webp",
    "total_episodios": 3,
    "episodios": [
        {
            "numero": 1,
            "url": "https://lightspeedst.net/s5/mp4_temp/mofa-gongzhu-de-xiao-fannao/1/720p.mp4"
        },
        {
            "numero": 2,
            "url": "https://lightspeedst.net/s5/mp4_temp/mofa-gongzhu-de-xiao-fannao/2/720p.mp4"
        },
        {
            "numero": 3,
            "url": "https://lightspeedst.net/s5/mp4_temp/mofa-gongzhu-de-xiao-fannao/3/720p.mp4"
        }
    ],
    "metadata_completo": {
        "titulo_oficial": "Mofa Gongzhu de Xiao Fannao",
        "titulo_ingles": "The Fated Magical Princess: Who Made Me a Princess",
        "generos": [
            "Drama",
            "Fantasy"
        ],
        "classificacao": "PG-13 - Teens 13 or older",
        "popularidade": 4668,
        "nota_media": 7.91,
        "sinopse": "In the novel The Lovely Princess, the secondary character Athanasia de Alger Obelia is the most pitiful of all. Her mother died in childbirth and her father, Emperor Claude, never gave his daughter even an inch of love. Forever yearning for even the slightest bit of parental love, she was ultimately framed for a crime and executed by the orders of her beloved father.\n\nWhen a woman from modern-day Korea falls asleep with some sleeping pills, she later awakens in the infant body of Athanasia. Knowing the unenviable fate that awaits her, she resolves to remain out of her tyrannical father's sight so that she may never incur his wrath. However, fate isn't so kind, and she meets him at only five years of age. With her original plan tossed out of the window, she now aims to endear herself so much to her father that he would never dream to hurt her.\n\nHowever, as many work toward their own ends, her plan is thrown into chaos—Athanasia's biological \"sister\" Jennette Margarita longs for a family, high-ranking nobility vie for power, and a shadow from Claude's past threatens to destroy everything he holds dear.\n\n[Written by MAL Rewrite]",
        "ano": null,
        "status": "Currently Airing",
        "imagem_capa": "https://cdn.myanimelist.net/images/anime/1537/152271.jpg",
        "id_mal": 57353
    },
    "generos": [
        "Drama",
        "Fantasy"
    ],
    "nota": 7.91,
    "ano": null
}